export const itemsService = [
    {
      key: "1",
      label: "CAD/CAM протезирование",
    },
    {
      key: "2",
      label: "3D печать зубных конструкций",
    },
    {
      key: "3",
      label: "цифровое планирование улыбки",
    },
    {
      key: "4",
      label: "изготовление виниров, коронок и мостов",
    },
  ];

 export const cardService = [
    {
      id: 1,
      src: "/ourService/ourServiceFirst.svg",
      title: "НАВИГАЦИОННАЯ ХИРУРГИЯ",
      desc: "Эффективное программное обеспечение для моделирования точных хирургических шаблонов в соответствии с заранее проработанным 3D-планом предстоящей имплантации.",
    },
    {
      id: 2,
      src: "/ourService/ourServiceSecond.svg",
      title: "НАВИГАЦИОННАЯ ХИРУРГИЯ",
      desc: "Эффективное программное обеспечение для моделирования точных хирургических шаблонов в соответствии с заранее проработанным 3D-планом предстоящей имплантации.",
    },
    {
      id: 3,
      src: "/ourService/ourServiceThird.svg",
      title: "НАВИГАЦИОННАЯ ХИРУРГИЯ",
      desc: "Эффективное программное обеспечение для моделирования точных хирургических шаблонов в соответствии с заранее проработанным 3D-планом предстоящей имплантации.",
    },
    {
      id: 4,
      src: "/ourService/ourServiceFourth.svg",
      title: "НАВИГАЦИОННАЯ ХИРУРГИЯ",
      desc: "Эффективное программное обеспечение для моделирования точных хирургических шаблонов в соответствии с заранее проработанным 3D-планом предстоящей имплантации.",
    },
    {
      id: 5,
      src: "/ourService/ourServiceFifth.svg",
      title: "НАВИГАЦИОННАЯ ХИРУРГИЯ",
      desc: "Эффективное программное обеспечение для моделирования точных хирургических шаблонов в соответствии с заранее проработанным 3D-планом предстоящей имплантации.",
    },
  ];