export const portfolioCard = [
    {
      id: 1,
      img: "/portfolio/portfiolioFirst.svg",
      subDesc:
        "УСЛОВНО-СЪЕМНЫЙ ПРОТЕЗ НА 6-ТИ ИМПЛАНТАТАХ, ЦЕЛЬНОФРЕЗЕРОВАННЫЙ, ЦЕЛЬНОКЕРАМИЧЕСКАЯ ОБЛИЦОВКА, ВИНТОВАЯ ФИКСАЦИЯ",
      title: "РАБОТА",
      desc: "Выбирая для себя такую конструкцию, конечный потребитель получает высочайшую эстетику, максимально приближенную по внешнему виду и функционалу к природным зубам, полное отсутствие неприятных ощущений, забыв о съёмных протезах раз и навсегда.",
      subTitle: "ТЕХНИКИ",
      post: "Щербаков И. В., Абаляев А. Ю.",
      price: "Стоимость: от 79 500 руб.",
    },
    {
      id: 2,
      img: "/portfolio/portfolioSecond.svg",
      subDesc:
        "УСЛОВНО-СЪЕМНЫЙ ПРОТЕЗ НА 6-ТИ ИМПЛАНТАТАХ, ЦЕЛЬНОФРЕЗЕРОВАННЫЙ, ЦЕЛЬНОКЕРАМИЧЕСКАЯ ОБЛИЦОВКА, ВИНТОВАЯ ФИКСАЦИЯ",
      title: "РАБОТА",
      desc: "Выбирая для себя такую конструкцию, конечный потребитель получает высочайшую эстетику, максимально приближенную по внешнему виду и функционалу к природным зубам, полное отсутствие неприятных ощущений, забыв о съёмных протезах раз и навсегда.",
      subTitle: "ТЕХНИКИ",
      post: "Щербаков И. В., Абаляев А. Ю.",
      price: "Стоимость: от 79 500 руб.",
    },
    {
      id: 3,
      img: "/portfolio/porfolioThird.svg",
      subDesc:
        "УСЛОВНО-СЪЕМНЫЙ ПРОТЕЗ НА 6-ТИ ИМПЛАНТАТАХ, ЦЕЛЬНОФРЕЗЕРОВАННЫЙ, ЦЕЛЬНОКЕРАМИЧЕСКАЯ ОБЛИЦОВКА, ВИНТОВАЯ ФИКСАЦИЯ",
      title: "РАБОТА",
      desc: "Выбирая для себя такую конструкцию, конечный потребитель получает высочайшую эстетику, максимально приближенную по внешнему виду и функционалу к природным зубам, полное отсутствие неприятных ощущений, забыв о съёмных протезах раз и навсегда.",
      subTitle: "ТЕХНИКИ",
      post: "Щербаков И. В., Абаляев А. Ю.",
      price: "Стоимость: от 79 500 руб.",
    },
    {
      id: 4,
      img: "/portfolio/portfolioFourth.svg",
      subDesc:
        "УСЛОВНО-СЪЕМНЫЙ ПРОТЕЗ НА 6-ТИ ИМПЛАНТАТАХ, ЦЕЛЬНОФРЕЗЕРОВАННЫЙ, ЦЕЛЬНОКЕРАМИЧЕСКАЯ ОБЛИЦОВКА, ВИНТОВАЯ ФИКСАЦИЯ",
      title: "РАБОТА",
      desc: "Выбирая для себя такую конструкцию, конечный потребитель получает высочайшую эстетику, максимально приближенную по внешнему виду и функционалу к природным зубам, полное отсутствие неприятных ощущений, забыв о съёмных протезах раз и навсегда.",
      subTitle: "ТЕХНИКИ",
      post: "Щербаков И. В., Абаляев А. Ю.",
      price: "Стоимость: от 79 500 руб.",
    },
  ];