export const techMocksSlider = [
  {
    imageSrc: "/tech/one.svg",
    imageAlt: "Интраоральные сканеры",
    title: "Интраоральные сканеры",
    description:
      "Используются для получения цифровых отпечатков, что ускоряет процесс создания протезов и улучшает комфорт пациентов​",
  },
  {
    imageSrc: "/tech/two.svg",
    imageAlt: "Цифровое планирование улыбки",
    title: "Цифровое планирование улыбки",
    description:
      "Революционизирует процесс лечения, позволяя пациентам заранее видеть предполагаемый результат",
  },
  {
    imageSrc: "/tech/there.svg",
    imageAlt: "Автоматизированное производство",
    title: "Автоматизированное производство",
    description:
      "Упрощает процесс изготовления кастомизированных коронок, мостов и протезов благодаря цифровизации​",
  },
];

export const techMocksCard = [
  {
    imageSrc: "/tech/techMobileOne.svg",
    imageAlt: "Интраоральные сканеры",
    title: "3D печать",
    description:
      "Используется для создания полных зубных протезов, ретейнеров, сплитов/окклюзионных кап, прозрачных кап для выравнивания зубов, коронок и мостов, упрощая и делая более доступным процесс их производства​​",
  },
  {
    imageSrc: "/tech/techMobile.svg",
    imageAlt: "Цифровое планирование улыбки",
    title: "CAD/CAM технологии",
    description:
      "Позволяют с высокой точностью проектировать и изготавливать зубные протезы, коронки, мосты и другие ортодонтические аппараты, сокращая время их производства и повышая качество",
  },
  {
    imageSrc: "/tech/there.svg",
    imageAlt: "Автоматизированное производство",
    title: "Интраоральные сканеры",
    description:
      "Используются для получения цифровых отпечатков, что ускоряет процесс создания протезов и улучшает комфорт пациентов​​",
  },
  {
    imageSrc: "/tech/one.svg",
    imageAlt: "Автоматизированное производство",
    title: "Цифровое планирование улыбки",
    description:
      "Революционизирует процесс лечения, позволяя пациентам заранее видеть предполагаемый результат​​",
  },
];
